<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="description" content="Алюминий физические свойства алюминия, применение алюминия">
    <meta name="keywords" content="Алюминий, металл, свойства алюминия">
    <meta name="robots" content="index, follow">
    <meta name="author" content="Super Marta">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="carusel/assets/owl.carousel.min.css">
    <link rel="stylesheet" href="carusel/assets/owl.theme.default.min.css">
    <link rel="stylesheet" href="style1.css">
    <title>АЛЮМИНИЙ</title>
</head>
<?php require_once 'header.php'?>
<div id="main">
    <div class="content">
        <div class="metal"><img src="img/metall/alyniniy.jpg"></div>
        <h1>Алюминий</h1>
        <p> АЛЮМИНИЙ (лат. Aluminium; от "alumen"- квасцы), Al, химический элемент III группы периодической
            системы, атомный номер 13, атомная масса 26,98154. Алюминий серебристо-белый металл, легкий
            (плотность - 2,69808 г/см3) , легкоплавкий (температура плавления - 660,4 °С ), пластичный, легко
            поддается формовке, литью и механической обработке. Электропроводность алюминия довольно высока и
            уступает только серебру и меди. Алюминий наиболее распространённый металл и третий химический
            элемент по распространённости в земной коре. Алюминий, стойкий к коррозии за счёт быстрого
            образования прочных оксидных пленок , которые защищают поверхность. </p>
        <p>Алюминий и его сплавы по применению занимают второе место после железа и его сплавов. Масштабное
            применение алюминия связано с его физическими, механическими и химическими свойствами: малой
            плотностью, коррозионной стойкостью в атмосферном воздухе, высокой теплопроводностью и
            электропроводностью, пластичностью и сравнительно высокой прочностью. Алюминий легко обрабатывается
            различными способами - ковкой, штамповкой, прокаткой и др. Чистый алюминий применяют для
            изготовления проволоки (алюминий более чем в три раза легче меди, поэтому алюминий часто заменяет
            медь в электротехнике) и фольги, используемой как упаковочный материал.Основная часть алюминия
            расходуется на получение различных сплавов. Большую часть алюминия используют для получения легких
            сплавов -- дуралюмина (94% -- алюминий, 4% медь , по 0,5% магний , марганец , железо и кремний ),
            силумина (85-90% -- алюминий, 10-14% кремний , 0,1% натрий ) и др. Благодаря различным добавкам
            сплавы алюминия обладают разнообразными свойствами. В металлургии алюминий используется не только
            как основа для сплавов, но и как одна из широко применяемых легирующих добавок в сплавах на основе
            меди, магния, железа, никеля и др.</p>


    </div>
</div>

<?php require_once 'footer.php'?>