<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="description" content="Баббит физические свойства баббита, применение баббита">
    <meta name="keywords" content="Баббит, металл, свойства баббита">
    <meta name="robots" content="index, follow">
    <meta name="author" content="Super Marta">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="carusel/assets/owl.carousel.min.css">
    <link rel="stylesheet" href="carusel/assets/owl.theme.default.min.css">
    <link rel="stylesheet" href="style1.css">
    <title>БАББИТ</title>
</head>
<?php require_once 'header.php'?>
<div id="main">
    <div class="content">
        <div class="metal"><img src="img/metall/babbit.jpg"></div>
        <h1>БАББИТ</h1>
        <p>Баббит - подшипниковый материал, антифрикционный сплав на оловянной и свинцовой основе. Баббит был изобретен американским изобретателем Исааком Бэббитом и в последствии получил его имя. </p>
        <p><strong> Оловянные и свинцовые баббиты.</strong> К этой группе подшипниковых сплавов относятся оловянные сплавы с сурьмой и медью (баббит Б83, Б88), свинцовые сплавы с оловом и сурьмой содержащие никель, кадмий, мышьяк (баббит Б16, БН, Б6), а также свинцовые сплавы с кальцием и натрием - кальциевые баббиты (БКА, БК2). Баббит отличается хорошей прирабатываемостью к валу, особенно оловянный. У оловянных баббитов лучшая теплопроводность и высокая коррозионная стойкость. Оловянный баббит применяется в подшипниках турбин, крупных судовых дизелей, электрических машин и других уникальных установках. Свинцовый баббит применяется в менее ответственных случаях. На железной дороге широко применяется кальциевый баббит (буксовые подшипники вагонов, подшипники коленчатого вала тепловозных дизелей). </p>
        <p>Баббит имеет малую усталостную прочность, из-за этого в тяжелонагруженных и высокоскоростных подшипниках баббит не применяют. У баббитов малая прочность, поэтому баббиты работают в подшипниках с прочным корпусом из стали, чугуна, бронзы. Автомобильные вкладыши двигателей штампуют из биметаллической ленты, полученной на линии непрерывной заливки. Баббит в подшипники большого диаметра заливается стационарным или центробежным способом, а также литьем под давлением.</p>
        <p>Толщина слоя баббита t в подшипнике равна: для оловянного баббита t = 0,25 + 0,005d; для свинцового баббита t = 0,5 + 0,01d, где d – диаметр подшипника(мм). Масляные зазоры составляют от диаметра вала(%): 0,05 – 0,12 для оловянных баббитов и 0,08 – 0,15 для свинцовых баббитов.</p>

    </div>
</div>

<?php require_once 'footer.php'?>