<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="description" content="Бронза физические свойства бронзы, применение бронзы">
    <meta name="keywords" content="Бронза, металл, свойства бронзы">
    <meta name="robots" content="index, follow">
    <meta name="author" content="Super Marta">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="carusel/assets/owl.carousel.min.css">
    <link rel="stylesheet" href="carusel/assets/owl.theme.default.min.css">
    <link rel="stylesheet" href="style1.css">
    <title>БРОНЗА</title>
</head>
<?php require_once 'header.php'?>
<div id="main">
    <div class="content">
        <div class="metal"><img src="img/metall/bronza.jpg"></div>
        <h1>БРОНЗА</h1>
        <p> Бронза (франц. bronze, от итал. — bronzo), сплав меди где основным легирующим элементом главным образом являются: олово, алюминий, бериллий, свинец, кадмий, кремний, хром и др. Цинк или никель не являются основными легирующими элементами бронзы. Бронзы называются оловянной, алюминиевой, бериллиевой и т.д. Бронзами не называют сплавы меди с цинком ( Латунь) и никелем ( Медноникелевый сплав). Бронза по сравнению с латунью обладают лучшими механическими, антифрикционными и коррозионными свойствами. Цвет бронзы зависит от количества легирующих элементов и может варьировать от бело-жёлтого до темно-красного. </p>
        <p>По химическому составу бронзы делятся на оловянные, где основной легирующий элемент олово и без оловянные в состав которых не входит олово. По физическим и технологическим свойствам бронзы делятся на литейные и обрабатываемые давлением (деформируемые). Литейные бронзы используются в изготовлении фасонных отливок, а деформируемые для производства различных изделий так как хорошо поддаются обработке давлением. Литейные оловянные бронзы имеют незначительную объёмную усадку, поэтому они применяются для литья антифрикционных деталей, арматуры, подшипников и фасонных отливок. Оловянные бронзы обрабатываемые давлением применяются для изготовления сеток в целлюлозно-бумажной промышленности так же используют для пружин, деталей машин, зубчатых колёс, подшипников и различных деталей машиностроения, приборостроения, электротехники.В ХХ в. начали изготовлять заменители оловянных бронз, не содержащие дефицитного олова и часто превосходящие их по многих свойствам. Самые распространены алюминиевые бронзы с 5—12% алюминия и добавками железа, марганца и никеля. В 20—30-е гг. ХХ в. разработаны безоловянные бронзы (бериллиевые, кремненикелевые и др.), способные сильно упрочняться при закалке с последующим искусственным старением.</p>
        <p>Безоловянные деформируемые бронзы имеют широкое применение в современной промышленности для изготовления шестерен, втулок, пружин, деталей ответственного назначения, деталей работающих при высоких температурах и морской воде, электродеталей, электродов и т.д. Литейные безоловянные бронзы обладают высокой прочностью, антифрикционными и коррозионными свойствами. Их применяются для изготовления деталей машин, работающих в особо тяжелых условиях при высоких давлениях и ударных нагрузках. На сегодняшний день бронза играет очень важную роль в различных отраслях промышленности.</p>




    </div>
</div>

<?php require_once 'footer.php'?>