<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="description" content="ГОСТ 3640-94 ЦИНК  Технические условия">
    <meta name="keywords" content="ГОСТ 3640-94, ЦИНК  Технические условия">
    <meta name="robots" content="index, follow">
    <meta name="author" content="Super Marta">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="carusel/assets/owl.carousel.min.css">
    <link rel="stylesheet" href="carusel/assets/owl.theme.default.min.css">
    <link rel="stylesheet" href="style1.css">
    <title>ГОСТ3640-94</title>
</head>
<?php require_once 'header.php'?>
<div id="main">
    <div class="content">

        <p align="center"><b>ГОСТ 3640-94<br />Группа В51</b></p>
        <p align="center"><b>МЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ</b></p>
        <p align="center"><b>ЦИНК</b></p>
        <p align="center"><b>Технические условия<br />Zinc. Specifications </b></p>
        <p align="center"><b>ОКС 77.140.90*<br />ОКП 17 2130<br />_________________</b></p>
        <p align="center"><b>* В указателе "Государственные стандарты" </b><b>2003 г</b><b>. ОКС 77.120.60.</b></p>
        <p align="center"><b>Дата введения 1997-01-01</b></p>
        <p align="center"><b>Предисловие </b></p>
        <p>1 РАЗРАБОТАН Восточным научно-исследовательским горно-металлургическим институтом цветных металлов (ВНИИцветмет)</p>
        <p>ВНЕСЕН Госстандартом Республики Казахстан</p>
        <p>2 ПРИНЯТ Межгосударственным Советом по стандартизации, метрологии и сертификации 21 октября 1994 г. (протокол N 6 МГС)</p>
        <p>За принятие проголосовали:</p>
        <div style="overflow: auto;">
            <table style="width: 579px; height: 198px;" class="table1" align="center">
                <tbody>
                <tr>
                    <td width="45%">
                        <p align="center"><strong>Наименование государства</strong></p>
                    </td>
                    <td width="55%">
                        <p align="center"><strong>Наименование национального<br />органа по стандартизации </strong></p>
                    </td>
                </tr>
                <tr>
                    <td width="45%">
                        <p align="center">Азербайджанская Республика<br />Республика Армения<br />Республика Беларусь<br />Республика Казахстан<br />Российская Федерация<br />Республика Таджикистан<br />Туркменистан</p>
                        <p>Республика Узбекистан<br />Украина<br />Кыргызская Республика</p>
                    </td>
                    <td width="55%">
                        <p align="center">Азгосстандарт <br />Армгосстандарт <br />Госстандарт Республики Беларусь <br />Госстандарт Республики Казахстан <br />Госстандарт России <br />Таджикгосстандарт <br />Главгосинспекция<br />"Туркменстандартлары"<br />Узгосстандарт <br />Госстандарт Украины <br />Кыргызстандарт</p>
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
        <p>3 Постановлением Комитета Российской Федерации по стандартизации, метрологии и сертификации от 27.06.96 N 433 межгосударственный стандарт ГОСТ 3640-94 введен в действие непосредственно в качестве государственного стандарта Российской Федерации с 1 января 1997 г.</p>
        <p>4 ВЗАМЕН ГОСТ 3640-79</p>
        <p align="center"><b>1 ОБЛАСТЬ ПРИМЕНЕНИЯ </b></p>
        <p>Настоящий стандарт распространяется на первичный цинк в чушках и блоках.</p>
        <p>Обязательные требования к качеству продукции изложены в разделе 4.</p>
        <p align="center"><b>2 НОРМАТИВНЫЕ ССЫЛКИ </b></p>
        <p>В настоящем стандарте использованы ссылки на следующие стандарты:</p>
        <p>ГОСТ 12.1.016-79 ССБТ. Воздух рабочей зоны. Требования к методикам измерения концентраций вредных веществ</p>
        <p>ГОСТ 12.2.009-30 ССБТ. Станки металлообрабатывающие. Общие требования безопасности*<br />_______________<br />* Вероятно ошибка оригинала. Следует читать ГОСТ 12.2.009-99.</p>
        <p>ГОСТ 12.3.009-76 ССБТ. Работы погрузочно-разгрузочные. Общие требования безопасности</p>
        <p>ГОСТ 12.4.010-75 ССБТ. Средства индивидуальной защиты. Рукавицы специальные. Технические условия</p>
        <p>ГОСТ 12.4.013-85 ССБТ. Очки защитные. Общие технические условия</p>
        <p>ГОСТ 12.4.023-84 ССБТ. Щитки защитные лицевые. Общие технические требования и методы контроля</p>
        <p>ГОСТ 12.4.028-76 ССБТ. Респираторы ЖБ-1 "Лепесток". Технические условия</p>
        <p>ГОСТ 12.4.032-77 Обувь специальная кожаная для защиты от повышенных температур. Технические условия</p>
        <p>ГОСТ 12.4.045-87 ССБТ. Костюмы мужские для защиты от повышенных температур. Технические условия</p>
        <p>ГОСТ 12.4.100-80 ССБТ. Комбинезоны мужские для защиты от нетоксичной пыли, механических воздействий и общих производственных загрязнений. Технические условия</p>
        <p>ГОСТ 12.4.131-83 Халаты женские. Технические условия</p>
        <p>ГОСТ 892-89 Калька бумажная. Технические условия</p>
        <p>ГОСТ 2991-85 Ящики дощатые неразборные для грузов массой до 500 кг. Общие технические условия</p>
        <p>ГОСТ 8828-89 Бумага-основа и бумага двухслойная водонепроницаемая упаковочная. Технические условия</p>
        <p>ГОСТ 14192-77 Маркировка грузов</p>
        <p>ГОСТ 17261-77 Цинк. Спектральный метод анализа</p>
        <p>ГОСТ 19251.1-79 (ИСО 714-75, ИСО 1055-75) Цинк. Методы определения железа</p>
        <p>ГОСТ 19251.2-79 (ИСО 713-75, ИСО 1054-75) Цинк. Метод определения свинца и кадмия</p>
        <p>ГОСТ 19251.3-79. Цинк. Методы определения меди</p>
        <p>ГОСТ 19251.4-79. Цинк. Метод определения мышьяка</p>
        <p>ГОСТ 19251.5-79. Цинк. Методы определения олова</p>
        <p>ГОСТ 19251.6-79. Цинк. Методы определения сурьмы</p>
        <p>ГОСТ 21399-75 Пакеты транспортные чушек, катодов и слитков цветных металлов. Общие требования</p>
        <p>ГОСТ 24231-80 Цветные металлы и сплавы. Общие требования к отбору и подготовке проб для химического анализа</p>
        <p>ГОСТ 26653-90 Подготовка генеральных грузов к транспортированию. Общие требования</p>
        <p>ГОСТ 28507-90 Обувь специальная кожаная для защиты от механических воздействий. Общие технические условия</p>
        <p align="center"><b>3 ОБЩИЕ ТЕХНИЧЕСКИЕ ТРЕБОВАНИЯ </b></p>
        <p>3.1 Цинк должен изготовляться в соответствии с требованиями настоящего стандарта по технологической инструкции, утвержденной в установленном порядке.</p>
        <p>3.2 Обозначение марок и их химический состав должен соответствовать требованиям, указанным в таблице 1.</p>
        <p><b>Таблица 1</b></p>
        <p align="center"><b>Марки и химический состав, %</b></p>
        <div style="overflow: auto;">
            <table class="table1" align="center">
                <tbody>
                <tr>
                    <td rowspan="2">
                        <p align="center"><strong>Обозна-<br />чение<br />марок</strong></p>
                    </td>
                    <td rowspan="2">
                        <p align="center"><strong>Цинк,<br />не менее</strong></p>
                    </td>
                    <td colspan="8">
                        <p align="center"><strong>Примесь, не более</strong></p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p align="center"><strong>Pb</strong></p>
                    </td>
                    <td>
                        <p align="center"><strong>Cd</strong></p>
                    </td>
                    <td>
                        <p align="center"><strong>Fe</strong></p>
                    </td>
                    <td>
                        <p align="center"><strong>Cu</strong></p>
                    </td>
                    <td>
                        <p align="center"><strong>Sn</strong></p>
                    </td>
                    <td>
                        <p align="center"><strong>As</strong></p>
                    </td>
                    <td>
                        <p align="center"><strong>Al</strong></p>
                    </td>
                    <td>
                        <p align="center"><strong>всего</strong></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top">
                        <p align="center">ЦВ00<br />ЦВ0<br />ЦВ<br />Ц0А<br />Ц0<br />Ц1<br />Ц2<br />Ц3</p>
                    </td>
                    <td valign="top">
                        <p align="center">99,997<br />99,995<br />99,99<br />99,98<br />99,975<br />99,95<br />98,7<br />97,5</p>
                    </td>
                    <td valign="top">
                        <p align="center">0,00001<br />0,003<br />0,005*<br />0,01<br />0,013<br />0,02<br />1,0<br />2,0</p>
                    </td>
                    <td valign="top">
                        <p align="center">0,002<br />0,002<br />0,002<br />0,003<br />0,004<br />0,01<br />0,2<br />0,2</p>
                    </td>
                    <td valign="top">
                        <p align="center">0,00001<br />0,002<br />0,003<br />0,003<br />0,005<br />0,01<br />0,05<br />0,1</p>
                    </td>
                    <td valign="top">
                        <p align="center">0,00001<br />0,001<br />0,001<br />0,001<br />0,001<br />0,002<br />0,005<br />0,05</p>
                    </td>
                    <td valign="top">
                        <p align="center">0,00001<br />0,001<br />0,001<br />0,001<br />0,001<br />0,001<br />0,002<br />0,005</p>
                    </td>
                    <td valign="top">
                        <p align="center">0,0005<br />0,0005<br />0,0005<br />0,0005<br />0,0005<br />0,0005<br />0,01<br />0,01</p>
                    </td>
                    <td valign="top">
                        <p align="center">0,00001<br />0,005<br />0,005<br />0,005<br />0,005<br />0,005<br />0,010**<br />-</p>
                    </td>
                    <td valign="top">
                        <p align="center">0,003<br />0,005<br />0,01<br />0,02<br />0,025<br />0,05<br />1,3<br />2,5</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="10" valign="top">
                        <p>* В цинке, применяемом для производства сплава марки ЦАМ4-1о, массовая доля свинца должна быть не более 0,004%.</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="10" valign="top">
                        <p>** В цинке, применяемом для проката, массовая доля алюминия должна быть не более 0,005%.</p>
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
        <p>3.2.1 В цинке марки ЦВ00 массовые доли висмута, никеля и сурьмы должны быть не более 0,00001% каждого.</p>
        <p>3.2.2 В цинке марок Ц2 и ЦЗ массовая доля сурьмы должна быть не более 0,02%.</p>
        <p>В цинке марок ЦВ, Ц0А, Ц0, применяемом для производства цинкового порошка для электротехнической промышленности, массовая доля сурьмы не должна превышать 0,001%.</p>
        <p>3.3 Допускаемые нормы содержания примесей могут изменяться по согласованию между изготовителем и потребителем без изменения содержания основного вещества и оговариваться условиями на поставку продукции.</p>
        <p>3.4 Массовую долю цинка определяют разностью 100% и суммы содержания примесей свинца, железа, кадмия, меди и олова в процентах.</p>
        <p>3.5 Цинк всех марок, кроме марки ЦВ00, изготовляют в виде чушек массой 19-25 кг и блоков массой 500, 1000 кг. Допускаемые отклонения по массе блоков ±10%.</p>
        <p>Цинк марки ЦВ00 изготовляют в виде чушек массой 4-5 кг и 8-10 кг.</p>
        <p>Масса чушек и блоков может быть изменена по согласованию между изготовителем и потребителем.</p>
        <p>Чушки должны иметь форму, удобную для пакетирования.</p>
        <p>На чушках могут быть канавки для удобства разделения их на части.</p>
        <p>3.6 На поверхности чушек и блоков не должно быть шлаковых и других инородных включений.</p>
        <p>3.7 Чушки цинка в изломе или срезе не должны содержать неметаллических включений.</p>
        <p>3.8 Коды ОКП приведены в приложении А.</p>
        <p>3.9 На каждой чушке и блоке цинка, за исключением цинка марки ЦВ00, должны быть обозначены товарный знак предприятия-изготовителя и номер плавки.</p>
        <p>На каждой чушке марки ЦВ00 должен быть обозначен номер плавки.</p>
        <p>3.10 Чушки и блоки цинка маркируют по торцу одной полосой краской:</p>
        <p>марки ЦВ0 - голубого цвета;</p>
        <p>марки ЦВ - желтого цвета;</p>
        <p>марки Ц0А;</p>
        <p>марки Ц0 - белого цвета;</p>
        <p>марки Ц1 - зеленого цвета;</p>
        <p>марки Ц2 - красного цвета;</p>
        <p>марки Ц3 - коричневого цвета.</p>
        <p>Цветную маркировку наносят на одну чушку верхнего ряда пакета или штабеля.</p>
        <p>Для чушек цинка марки ЦВ00 цветную маркировку двойной полосой голубого цвета наносят на тару или ярлык, прикрепленный к таре.</p>
        <p>3.11 Чушки цинка марки ЦВ00 упаковывают в бумагу по ГОСТ 8828 или кальку по ГОСТ 892 и укладывают в ящики типов I, II-1, III-1 по ГОСТ 2991. Масса брутто одного ящика не более 60 кг.</p>
        <p>3.12 Транспортная маркировка - по ГОСТ 14192 с нанесением на пакет манипуляционного знака N 8.</p>
        <p>3.13 Формирование пакетов - по ГОСТ 21399.</p>
        <p align="center"><b>4 ТРЕБОВАНИЯ БЕЗОПАСНОСТИ </b></p>
        <p>4.1 Металлический цинк нетоксичен и пожаровзрывобезопасен.</p>
        <p>В процессе получения цинка и при отборе проб от жидкого металла при взаимодействии расплавленного цинка с кислородом воздуха образуется аэрозоль оксида цинка. Оксид цинка относится к веществам 2-го класса опасности. Предельно допустимая концентрация оксида цинка в воздухе рабочей зоны 0,5 мг/м .</p>
        <p>4.2 Общие требования безопасности при работе на металлорежущих станках - по ГОСТ 12.2.009.</p>
        <p>4.3 Работы с цинком необходимо выполнять в следующих средствах индивидуальной защиты: респираторе типа "Лепесток" по ГОСТ 12.4.028; защитных очках по ГОСТ 12.4.013 или ГОСТ 12.4.023; спецодежде по ГОСТ 12.4.045, ГОСТ 12.4.100 или ГОСТ 12.4.131; спецобуви по ГОСТ 28507 или ГОСТ 12.4.032; средствах защиты рук по ГОСТ 12.4.010.</p>
        <p>4.4 Требования безопасности при проведении погрузочно-разгрузочных работ - по ГОСТ 12.3.009, ГОСТ 21399.</p>
        <p>4.5 Контроль воздуха рабочей зоны на содержание оксида цинка проводят по ГОСТ 12.1.016.</p>
        <p align="center"><b>5 ПРАВИЛА ПРИЕМКИ </b></p>
        <p>5.1 Цинк принимают партиями. Партия должна состоять из цинка одной марки и оформлена одним документом о качестве, содержащим:</p>
        <p>наименование предприятия-изготовителя и его товарный знак;</p>
        <p>наименование продукции и ее марку;</p>
        <p>номер партии (плавки);</p>
        <p>массу партии;</p>
        <p>результаты химического анализа;</p>
        <p>дату изготовления;</p>
        <p>обозначение настоящего стандарта.</p>
        <p>5.2 Каждая партия цинка подвергается приемо-сдаточным испытаниям на соответствие требованиям 3.2-3.7.</p>
        <p>5.3 Проверке качества поверхности подвергают все чушки и блоки, входящие в партию.</p>
        <p>5.4 Для контроля химического состава цинка проба может отбираться как от жидкого металла, так и от чушек и блоков.</p>
        <p>5.5 Для контроля химического состава чушек цинка марки ЦВ00 пробу отбирают от каждой чушки партии.</p>
        <p>Для контроля химического состава чушек цинка марок ЦВ0, ЦВ, Ц0А, Ц0, Ц1 отбирают 1% чушек, для цинка марок Ц2, Ц3 - 2% чушек, но не менее трех чушек от каждой партии.</p>
        <p>Для контроля химического состава блоков пробу отбирают от каждого второго блока.</p>
        <p>5.6 При получении неудовлетворительных результатов анализа химического состава хотя бы по одному из показателей проводят повторный анализ на удвоенной выборке, для цинка ЦВ00 - на удвоенной пробе, взятых из той же партии.</p>
        <p>Результаты повторного анализа распространяются на всю партию.</p>
        <p>5.7 Проверку качества поверхности излома чушек цинка изготовитель проводит периодически по требованию потребителя на пяти чушках партии.</p>
        <p>5.8 Массовые доли примесей алюминия, мышьяка и сурьмы гарантируются изготовителем в пределах нормируемых показателей и определяются по требованию потребителя.</p>
        <p align="center"><b>6 МЕТОДЫ КОНТРОЛЯ </b></p>
        <p>6.1 Отбор и подготовку проб от жидкого металла проводят методом, обеспечивающим представительность пробы, поступающей на анализ.</p>
        <p>6.2 Общие требования к отбору и подготовке проб для химического анализа от чушек и блоков - по ГОСТ 24231.</p>
        <p>Для получения точечных проб цинка марки ЦВ00 по средней линии чушки победитовым резцом, после предварительной зачистки поверхности на глубину 0,3-0,5 мм, снимают стружку.</p>
        <p>Точечные пробы остальных марок цинка отбирают сверлением, фрезерованием или распиловкой.</p>
        <p>Пробу от блоков отбирают срезанием двух противоположных по диагонали углов по всей высоте блоков.</p>
        <p>Масса лабораторной пробы для цинка марки ЦВ00 должна быть не менее 0,1 кг, для цинка остальных марок - не менее 0,5 кг.</p>
        <p>6.3 Химический состав цинка марки ЦВ00 определяют по нормативным документам. Массовая доля кадмия в цинке марки ЦВ00 определяется по ГОСТ 17261, мышьяка - по ГОСТ 19251.4.</p>
        <p>Химический состав цинка остальных марок определяется по ГОСТ 19251.1 - ГОСТ 19251.6, ГОСТ 17261.</p>
        <p>Допускается использовать другие нормативные документы на методы анализа пробы, если их показатели точности не уступают показателям, предусмотренным действующими стандартами.</p>
        <p>6.4 В случае возникновения разногласий в оценке химического состава оценку проводят по ГОСТ 19251.1 - ГОСТ 19251.6, ГОСТ 17261.</p>
        <p>6.5 Контроль качества поверхности чушек и блоков и излома чушек проводят визуально, без применения увеличительных приборов.</p>
        <p align="center"><b>7 ТРАНСПОРТИРОВАНИЕ И ХРАНЕНИЕ </b></p>
        <p>7.1 Транспортируют цинк транспортом всех видов в соответствии с правилами перевозки грузов, действующими на транспорте данного вида, и почтовыми посылками.</p>
        <p>Размещение и крепление грузов, перевозимых по железной дороге, должно соответствовать техническим условиям погрузки и крепления грузов, утвержденным Министерством путей сообщения.</p>
        <p>При перевозке морским транспортом должны выполняться требования ГОСТ 26653.</p>
        <p>7.2 Цинк марки ЦВ00 хранят в закрытых помещениях в упаковке изготовителя в условиях, исключающих попадание на металл агрессивных веществ и пыли.</p>
        <p>Цинк остальных марок хранят в закрытых помещениях. Допускается хранить цинк этих марок на специально подготовленных площадках (бетонированных, с деревянным настилом, на поддонах и т.п.) в условиях, исключающих загрязнение металла и попадание агрессивных веществ.</p>
        <p align="center"><b>8 ГАРАНТИИ ИЗГОТОВИТЕЛЯ </b></p>
        <p>8.1 Изготовитель гарантирует соответствие цинка требованиям настоящего стандарта при соблюдении условий транспортирования и хранения.</p>
        <p>8.2 Гарантийный срок хранения цинка - 15 лет с момента изготовления.</p>
        <p>По истечении гарантийного срока перед использованием продукция должна быть проверена на соответствие требованиям настоящего стандарта.</p>
        <p align="center"><b>ПРИЛОЖЕНИЕ А <br />(справочное)</b></p>
        <p align="center"><b>КОДЫ ОКП</b></p>
        <p><b>Таблица А1</b></p>
        <p align="center"><b>Коды ОКП</b></p>
        <div style="overflow: auto;">
            <table style="width: 640px; height: 464px;" class="table1" align="center">
                <tbody>
                <tr>
                    <td>
                        <p align="center"><strong>Марка</strong></p>
                    </td>
                    <td>
                        <p align="center"><strong>Наименование продукции</strong></p>
                    </td>
                    <td>
                        <p align="center"><strong>Код ОКП</strong></p>
                    </td>
                    <td>
                        <p align="center"><strong>КЧ </strong></p>
                    </td>
                    <td>
                        <p align="center"><strong>Масса, кг</strong></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top">
                        <p align="center">ЦВ0<br />ЦВ00<br />ЦВ00<br />ЦВ0<br />ЦВ0<br />ЦВ0<br />ЦВ0<br />ЦВ<br />ЦВ<br />ЦВ<br />ЦВ<br />Ц0А<br />Ц0А<br />Ц0А<br />Ц0А<br />Ц0<br />Ц0<br />Ц0<br />Ц0<br />Ц1<br />Ц1<br />Ц1<br />Ц1<br />Ц2<br />Ц2<br />Ц2<br />Ц2<br />Ц3<br />Ц3<br />Ц3<br />Ц3</p>
                    </td>
                    <td valign="top">
                        <p align="center">Цинк высокой чистоты<br />В чушках<br />То же<br />Цинк технический<br />В чушках<br />В блоках<br />То же<br />Цинк технический<br />В чушках<br />В блоках<br />То же<br />Цинк технический<br />В чушках<br />В блоках<br />То же<br />Цинк технический<br />В чушках<br />В блоках<br />То же<br />Цинк технический<br />В чушках<br />В блоках<br />То же<br />Цинк технический<br />В чушках<br />В блоках<br />То же<br />Цинк технический<br />В чушках<br />В блоках<br />То же</p>
                    </td>
                    <td valign="top">
                        <p align="center">17 2131 0100<br />17 2131 0111<br />17 2131 0113<br />17 2132 0100<br />17 2132 0111<br />17 2132 0131<br />17 2132 0135<br />17 2132 0300<br />17 2132 0311<br />17 2132 0331<br />17 2132 0335<br />17 2132 0100<br />17 2132 0411<br />17 2132 0431<br />17 2132 0435<br />17 2132 0500<br />17 2132 0511<br />17 2132 0531<br />17 2132 0535<br />17 2132 0700<br />17 2132 0711<br />17 2132 0731<br />17 2132 0735<br />17 2132 0800<br />17 2132 0811<br />17 2132 0831<br />17 2132 0835<br />17 2132 1000<br />17 2132 1011<br />17 2132 1031<br />17 2132 1035</p>
                    </td>
                    <td valign="top">
                        <p align="center">10 <br />07 <br />05 <br />05 <br />02 <br />09 <br />05 <br />10 <br />07 <br />03 <br />10 <br />07 <br />04 <br />09 <br />07 <br />04 <br />01 <br />08 <br />04 <br />09 <br />06 <br />02 <br />09 <br />06 <br />03 <br />10 <br />06 <br />04 <br />01 <br />08 <br />01</p>
                    </td>
                    <td valign="top">
                        <p align="center">Oт 4 до 5<br />Oт 8 до 10</p>
                        <p>От 19 до 25<br />500<br />1000</p>
                        <p>Oт 19 до 25<br />500<br />1000</p>
                        <p>Oт 19 до 25<br />500<br />1000</p>
                        <p>От 19 до 25<br />500<br />1000</p>
                        <p>Oт 19 до 25<br />500<br />1000</p>
                        <p>От 19 до 25<br />500<br />1000</p>
                        <p>Oт 19 до 25<br />500<br />1000</p>
                    </td>
                </tr>
                </tbody>
            </table>
        </div>


    </div>
</div>

<?php require_once 'footer.php'?>