<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="description" content="МП МАРТА цветной металлопрокат и сплавы,
	купить в Киеве : медь, латунь, бронза, припой ПОС, алюминий, свинец, цинк, олово, никель, баббит">
    <meta name="keywords" content="цветной металлопрокат и сплавы,
	купить в Киеве , медь, латунь, бронза, припой ПОС, алюминий, свинец, цинк, олово, никель, баббит">
    <meta name="robots" content="index, follow">
    <meta name="author" content="Super Marta">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="carusel/assets/owl.carousel.min.css">
    <link rel="stylesheet" href="carusel/assets/owl.theme.default.min.css">
    <link rel="stylesheet" href="style1.css">
    <title>МП КП МАРТА</title>
</head>
<?php require_once 'header.php'?>
<section class="topfon">
    <div class="topfon-container">
        <div><h2 class="first">цветной металлопрокат</h2></div>
        <div><h2>цветные металлы и сплавы</h2></div>
        <div><h5>медь, латунь, бронза</h5></div>
        <div><h5>алюминий, олово, припой ПОС </h5></div>
        <div><h5>баббит, свинец, цинк, никель</h5></div>
        <div class="topfon-container-context">
            <p> МП «МАРТА» было создано в 1996г. Наше предприятие специализируется по торговле оптом и в розницу
                цветным металлопрокатом и литейными сплавами на основе меди, алюминия, цинка, олова и других
                элементов используемых в цветной металлургии. Всегда имеется в наличии, а именно: медь, латунь,
                бронза, алюминий, олово, припой (ПОС30, ПОС40, ПОС61), баббит, свинец, цинк, никель.Ассортимент
                ходовых размеров проката, такого как: лист, плита, круг, пруток, шестигранник, проволока, труба,
                лента, анод регулярно поддерживается и обновляется. Клиент всегда может купить необходимое
                количество продукции оптом, мелким оптом и в розницу. Материал, который отсутствует на складе можно
                купить под заказ.</p>
            <p>Офис и склад расположен на одной территории, выписка документов и отпуск продукции осуществляется без
                задержек. Качество продукции соответствует действующим ГОСТам. Специалисты компании дадут
                квалифицированные консультации, при выборе необходимого материала. Благодаря многолетнему опыту
                работы и положительной деловой репутации мы оперативно осуществляем поставки цветного металлопроката
                со склада в городе Киеве и под заказ. При поставке и продаже цветного металлопроката мы всегда
                готовы к деловому и взаимовыгодному сотрудничеству.</p>
            <strong>Купить продукцию в г. Киеве вы можете связавшись с нашими специалистами по
                    тел. 044-599-11-44,  050-844-61-69, 067-401-85-72, 067-220-33-29, 050-946-03-29. По территории Украины возможна доставка
                    транспортными компаниями (Новая Почта, САТ, Деливери, ИнТайм, Ночной экспресс и другие).</strong>
        </p>
    </div>
</section>

<?php require_once  'footer.php'?>
