<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="description" content="Латунь физические свойства латуни, применение латуни">
    <meta name="keywords" content="Латунь, металл, свойства латуни">
    <meta name="robots" content="index, follow">
    <meta name="author" content="Super Marta">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="carusel/assets/owl.carousel.min.css">
    <link rel="stylesheet" href="carusel/assets/owl.theme.default.min.css">
    <link rel="stylesheet" href="style1.css">
    <title>ЛАТУНЬ</title>
</head>
<?php require_once 'header.php'?>
<div id="main">
    <div class="content">
        <div class="metal"><img src="img/metall/latun.jpg"></div>
        <h1>ЛАТУНЬ</h1>
        <p>Латунь — (от немецкого Latun), сплав меди, двойной или многокомпонентный в котором основной легирующий компонент – цинк. Цвет латуни желтый или красновато-желтый. Плотность — 8,3—8,85 г/см³. Температура плавления латуни зависит от состава 880—995 °C. При увеличении содержания цинка температура плавления латуни понижается.По сравнению с медью латунь обладает более высокой прочностью, коррозионной стойкостью и литейными свойствами. Медно-цинковые сплавы, легированные одним или несколькими элементами называются, специальными латунями. Простые латуни маркируют буквой Л, за которой пишут содержание меди в процентах.(пример «Л63», меди-63%, цинк-остальное). В специальных латунях после буквы Л пишут заглавную букву основных легирующих элементов и через тире после содержания меди указывают содержание основных легирующих элементов в процентах.(пример «ЛС59-1» меди-59%, свинца-1%, цинк-остальное). </p>
        <p>В зависимости от способа обработки латуни подразделяются на деформируемые и литейные. Литейные могут изготавливаться из вторичного сырья. Из деформируемых латуней изготавливают листы, полосы, ленты, круги, трубы, проволоку и поковки; из литейных – фасонные отливки. Литейные латуни также маркируются буквой Л. После буквенного обозначения основного легирующего элемента (цинк) и каждого последующего ставится цифра, указывающая его усредненное содержание в сплаве. (пример латунь литейная ЛЦ23А6Ж3Мц2 цинк-23%, алюминия-6%, железа-3%,   марганца-2%). Наилучшей жидкотекучестью обладает латунь марки ЛЦ16К4. К литейным латуням относятся латуни типа ЛС, ЛК, ЛА, ЛАЖ, ЛАЖМц (латуни литейные в чушках). </p>
        <p>Основные легирующие элементы специальных латуней – алюминий, железо, кремний, марганец, мышьяк, никель, олово, свинец. Алюминий, никель и олово повышают прочность, коррозионную стойкость латуни на воздухе и в морской воде, а так же улучшают антифрикционные свойства. Железо повышает твердость латуни. Кремний повышает прочность, коррозионную стойкость, антифрикционные свойства, а марганец жаростойкость латуни. Мышьяк предохраняет латунь от обесцинкования в агрессивных пресных водах при комнатной и повышенных температурах. Свинец служит своеобразной смазкой, уменьшающей износ инструмента при обработке латуни резанием. Мелкая сыпучая стружка, образующаяся при механической обработке, позволяет получать детали высокой точности и чистоты. Латунь наиболее дешевый медный сплав, в различных отраслях промышленности и машиностроения, латунь широко применяется. </p>




    </div>
</div>

<?php require_once 'footer.php'?>