<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="description" content="Медь физические свойства меди, применение меди">
    <meta name="keywords" content="Медь, металл, свойства меди">
    <meta name="robots" content="index, follow">
    <meta name="author" content="Super Marta">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="carusel/assets/owl.carousel.min.css">
    <link rel="stylesheet" href="carusel/assets/owl.theme.default.min.css">
    <link rel="stylesheet" href="style1.css">
    <title>МЕДЬ</title>
</head>
<?php require_once 'header.php'?>
<div class="content">
    <div class="metal"><img src="img/metall/medi.jpg"></div>
    <h1>МЕДЬ</h1>
    <p> МЕДЬ (лат. Cuprum-от названия острова Кипр, где в древности добывали медную руду) Сu, химический элемент I группы периодической системы, атомный номер 29, атомная масса 63,546. Медь — мягкий ковкий металл красного цвета.  Плотность 8,94 г/см3; t плавления 1083°С, t кипения 2595°С; теплоёмкость (298 К) 384 Дж/кг•К; удельная теплопроводность (298 К) 394 Вт/м•К; температурный коэффициент линейного расширения (273-373 К) 1,67х10-5К-1; удельное электрическое сопротивление (293 К) 1,78х10-8 Ом•м. В сухой атмосфере медь практически не изменяется. Во влажном воздухе на поверхности меди в присутствии углекислого газа образуется зеленоватая пленка. В воздухе всегда имеются следы сернистого газа и сероводорода, поэтому в составе поверхностной пленки на металлической меди обычно имеются и сернистые соединения меди. Такая пленка, возникающая с течением времени на изделиях из меди и ее сплавов, называется патиной. Патина предохраняет металл от дальнейшего разрушения. Для создания на художественных предметах «налета старины» на них наносят слой меди, который затем специально патинируется. При нагревании на воздухе медь тускнеет, а затем чернеет из-за образования на поверхности оксидного слоя.                      </p>
    <p>Медь отличается высокими электропроводностью, теплопроводностью, пластичностью, температурой плавления, коррозионной стойкостью, отлично обрабатывается давлением в холодном и горячем состоянии, хорошими литейными свойствами и удовлетворительной обрабатываемостью резанием. Благодаря этим качествам медь имеет широкое применение. Более 50% медь используется для изготовления проводов, кабелей, шин, токопроводящих частей электрических установок. Из меди изготовляют теплообменную аппаратуру (вакуум-испарители, подогреватели, холодильники). Более 30% меди применяют в виде сплавов, важнейшие из которых - бронзы, латуни и медно-никелевые сплавы. Медь и ее сплавы используют также для изготовления художественных изделий. Значительное количество меди (10-12%) применяют в виде различных соединений в медицине (антисептические и вяжущие средства), в качестве медных удобрений, пигментов, катализаторов, в гальванотехнике и т.д.</p>
    <p>Согласно ГОСТ 859-2001 промышленность выпускает медь более десяти различных марок в виде катодов, вайербасов, слитков и полуфабрикатов(листов, полос, лент, прутков, труб, проволоки, поковки). Из этих полуфабрикатов, методом обработки давлением и резанием изготавливают всевозможные детали. Медь хороший материал для фасонных отливок.</p>




</div>

<?php require_once 'footer.php'?>