<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="description" content="Никель физические свойства никеля, применение никеля">
    <meta name="keywords" content="Никель, металл, свойства никеля">
    <meta name="robots" content="index, follow">
    <meta name="author" content="Super Marta">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="carusel/assets/owl.carousel.min.css">
    <link rel="stylesheet" href="carusel/assets/owl.theme.default.min.css">
    <link rel="stylesheet" href="style1.css">
    <title>НИКЕЛЬ</title>
</head>
<?php require_once 'header.php'?>
<div id="main">
    <div class="content">
        <div class="metal"><img src="img/metall/nikel.jpg"></div>
        <h1>Никель</h1>
        <p><strong> НИКЕЛЬ </strong>(от нем. Nickel - имя гнома, подсовывавшего горнякам вместо медной руды пустую породу; лат. Niccolum). Никель Ni, химический элемент первой триады VIII группы периодической системы Менделеева, атомный номер 28, атомная масса 58,70, плотность - 8,9г/см.куб, температура плавления - 1450 °С.</p>
        <p>Никель - металл серебристо-белого цвета: прочный, ковкий, пластичный, ферромагнитный, коррозионностойкий, имеющий повышенную температуру плавления, низкую упругость пара и высокую каталитическую способность. Промышленность выпускает шесть марок металлургического (катодного) никеля, четыре марки полуфабрикатного никеля и три марки анодного никеля. Металлургический никель поставляют в виде катодов, полос, пластин, слитков, гранул, обрези. Из полуфабрикатного никеля готовят листы, полосы, ленты, прутки, проволоку и трубы. Анодный никель изготавливают в виде полос и овальных стержней.</p>
        <p>Основная доля никеля, около 80% - расходуется на приготовление различных сплавов. Добавление никеля в стали повышает химическую стойкость сплава, вся пищевая нержавеющая сталь обязательно содержат никель. Кроме того, сплавы никеля характеризуются высокой вязкостью и используются при изготовлении прочной брони. Стандартные никелевые сплавы условно делятся на четыре группы: низколегированные для электротехнических целей, термоэлектродные (хромель, алюмель), коррозионностойкие и жаростойкие. Никель используется при изготовлении прецизионных сплавов, это специальные сплавы с заданными физическими и физико-механическими свойствами. Значительное количество никеля расходуется для производства щелочных аккумуляторов и для никелирования – создания никелевого покрытия на поверхности другого металла с целью предохранения его от коррозии. В химической промышленности никель используется для изготовления специальной химической аппаратуры и как катализатор многих химических процессов.   </p>
        <p>Никель — дефицитный и дорогостоящий металл, поэтому его стараются заменять другими, более дешёвыми и распространёнными материалами.</p>
    </div>
</div>

<?php require_once 'footer.php'?>