<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="description" content="Олово физические свойства олова, применение олова">
    <meta name="keywords" content="Олово, металл, свойства олова">
    <meta name="robots" content="index, follow">
    <meta name="author" content="Super Marta">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="carusel/assets/owl.carousel.min.css">
    <link rel="stylesheet" href="carusel/assets/owl.theme.default.min.css">
    <link rel="stylesheet" href="style1.css">
    <title>ОЛОВО</title>
</head>
<?php require_once 'header.php'?>
<div id="main">
    <div class="content">
        <div class="metal"><img src="img/metall/olovo.jpg"></div>
        <h1>ОЛОВО</h1>
        <p>Олово, Stannum, Sn (англ. Tin, франц. Etain, нем. Zinn) химический элемент IV группы периодической системы Менделеева; атомный номер 50, атомная масса 118,69. Плотность олова 7,3г/см.куб, температура плавления 231,9°С.  </p>
        <p>Олово металл блестящего белого цвета, мягкий, пластичный, ковкий и тяжелый. При температуре ниже -13°С устойчивой модификацией олова (оно существует в трех видоизменениях) является серая порошкообразная форма (плотность 5,8г/см.куб). Достигнув этой температуы, в кристаллической структуре олова начинается перестройка. Белое олово превращается в порошкообразное серое, или альфа-олово, и чем ниже температура, тем больше скорость этого превращения.   Максимума она достигает при - 39°C. При сильных морозах оловянные изделия рассыпаются. Результат превращения белого олова в серое иногда называют "оловянной чумой". При повышении температуры олово более пластичное, а при температуре выше 161°C, олово утрачивает пластичность, превращаясь в гамма-олово, и становится настолько хрупким, что его можно истолочь в порошок. Пруток олова при сгибании издает характерный хруст. Олово обладает хорошей смачивающей способностью, высокой пластичностью, нетоксичностью и достаточной коррозионной стойкостью во многих средах.  </p>
        <p>Чистое олово используют в качестве припоя и для лужения металлических поверхностей. Более трети олова идет на лужение железа и получение белой жести, которая используется в консервной промышленности. Порядка 60% мирового производства олова используется в виде сплавов с медью, медью и цинком, медью и сурьмой ( баббиты, бронзы, морские латуни) и в виде оловянно-свинцовых и оловянно-цинковых припоев. Олово можно прокатать в тонкую фольгу — станиоль, такая фольга применяется при изготовлении конденсаторов, органных труб, посуды, художественных изделий. Дисульфид олова SnS2 используют при производстве краски, которая имитирует позолоту («сусальное золото»).</p>
        <p>Олово дорогой металл (дороже меди и никеля), поэтому олово стараются по возможности заменять более дешевыми металлами.</p>




    </div>
</div>

<?php require_once 'footer.php'?>