<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="description" content="Свинец физические свойства свинца, применение свинца">
    <meta name="keywords" content="Свинец, металл, свойства свинца">
    <meta name="robots" content="index, follow">
    <meta name="author" content="Super Marta">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="carusel/assets/owl.carousel.min.css">
    <link rel="stylesheet" href="carusel/assets/owl.theme.default.min.css">
    <link rel="stylesheet" href="style1.css">
    <title>СВИНЕЦ</title>
</head>
<?php require_once 'header.php'?>
<div id="main">
    <div class="content">
        <div class="metal"><img src="img/metall/svinec.jpg" alt="svinec"></div>
        <h1>СВИНЕЦ</h1>
        <p><strong> Свинец.</strong> Химический элемент, обозначается Pb плотность 11,34 г/см3, температуру плавления 327,4°С, температуру кипения 1745°С. </p>
        <p>Свинец — тяжёлый металл синевато-белого цвета имеет металлический блеск в свежем разрезе. На воздухе синеватый цвет и блеск быстро исчезают из-за того, что свинец покрывается оксидной плёнкой солей, получающихся при доступе влаги и кислот воздуха. Свинец становится тускло серого цвета. Свинец мягкий металл легко прокатывается в тонкие листы и ленты, продавливается на прессах в трубы и проволоку. Слабая стойкость свинца к вибрациям, обусловлена его крупнокристаллическим строением. Свинец имеет низкую коррозионную стойкость по отношению к гниющим органическим веществам, а также к растворам извести и бетона. </p>

        <p>  В кабельной промышленности свинец используют для предохранения от коррозии телеграфных и электрических проводов при их подземной или подводной прокладке Аккумуляторная промышленность - один из самых емких потребителей свинца. Свинец идёт на изготовление пуль и дроби. Он входит в состав многих сплавов, например, сплавов для подшипников (баббиты Б83,Б16), типографского сплава, оловянносвинцового припоя(ПОС30,ПОС40,ПОС61), бронз и латуней. Сурик Pb3O4 используется в качестве пигмента для изготовления красок.</p>


        <p>  Свинцовая защита от излучения - самая распространенная. Пятнадцать, двадцать сантиметров слоя свинца достаточно, чтобы предохранить людей от действия излучения любого известного науке вида. Свинцовый лист толщиной 2-3мм защищает врачей от Рентгеновского излучения. Наконец, окись свинца - обязательный компонент хрусталя. Свинцовое стекло хорошо преломляет световые лучи и потому находит применение в оптических приборах. Это основные аспекты применения свинца.</p>



    </div>
</div>

<?php require_once 'footer.php'?>