<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="description" content="Цинк физические свойства цинка, применение цинка">
    <meta name="keywords" content="Цинк, металл, свойства цинка">
    <meta name="robots" content="index, follow">
    <meta name="author" content="Super Marta">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="carusel/assets/owl.carousel.min.css">
    <link rel="stylesheet" href="carusel/assets/owl.theme.default.min.css">
    <link rel="stylesheet" href="style1.css">
    <title>ЦИНК</title>
</head>
<?php require_once 'header.php'?>
<div id="main">
    <div class="content">
        <div class="metal"><img src="img/metall/zink.jpg  "></div>
        <h1>ЦИНК</h1>
        <p> Цинк (Zn) в таблице Менделеева имеет порядковый номер 30 . Он находится в IV периоде II группы. Цинк, синевато-белый металл, t плавления 419°С, а при 913°С превращается в пар; плотность 7,133 г/см³. В изломе цинк синевато-белого цвета со стальным отливом и ярко выраженной кристаллической структурой. При комнатной температуре цинк довольно хрупок, а при 100-110 ° С он становится пластичным, гнется и прокатывается в листы, при более 200 °С становится хрупким . На воздухе цинк покрывается тонким слоем окиси, который предохраняет его от дальнейшего окисления. Вода почти не оказывает действия на цинк. Цинк 99,9 и 99,99% чистоты растворяется в кислотах. Цинк чистотой 99,999%, не растворяется в кислотах даже при сильном нагревании. Цинк такой чистоты пластичен, из него можно вытянуть тонкие нити.</p>
        <p> Большое количество цинка используется в лакокрасочной промышленности. На выплавку латуни приходится около 25% мирового производства цинка. Введенный в разумных пределах цинк всегда улучшает механические свойства меди (ее прочность, пластичность, коррозийную стойкость). И всегда при этом он удешевляет сплав - ведь цинк намного дешевле меди.</p>
        <p>Среди всех металлопокрытий на первом месте - однозначно цинковые. На изготовление оцинкованной стали идет 40% мирового производства цинка. Цинковое покрытие часто оказывается более надежным, нежели остальные, потому что цинк не только механически защищает железо от внешних воздействий, он его химически защищает. Цинковые покрытия дешевле, чем никелевые, кадмиевые, хромовые и др.</p>
        <p> Есть сплавы на основе цинка с хорошими литейными свойствами и низкой температурой плавления из которых отливают сложные тонкостенные детали. Даже резьбу под болты и гайки можно получать непосредственно при отливке, если имеешь дело со сплавами на основе цинка. Существуют антифрикционные сплавы на цинковой основе. При небольших нагрузках они заметно уступают и баббитам и бронзам, но в подшипниках большегрузных автомобилей и железнодорожных вагонов, угледробилок и землечерпалок они стали вытеснять традиционные сплавы. И дело здесь не только в относительной дешевизне сплавов на основе цинка. Эти материалы прекрасно выдерживают большие нагрузки при больших скоростях в условиях, когда баббиты начинают выкрашиваться.</p>
        <p>Окись цинка ZnO замешанная на олифе превращается в цинковые белила - самые распространенные из всех белил. Окись цинка нужна для получения молочного стекла и (в малых дозах) для увеличения термостойкости обычных стекол. В резиновой промышленности и производстве линолеума окись цинка используют как наполнитель. Препараты на основе ZnO эффективны при кожных заболеваниях.</p>
    </div>
</div>

<?php require_once 'footer.php'?>